<%@ page contentType="text/html;charset=UTF-8" language="java" %>
<!DOCTYPE html>
<html>
<head>
    <meta charset = "utf-8">
    <title>Информация о налогах</title>
    <link href = "styles.css" rel = "stylesheet" type = "text/css">
</head>

<body class = "body">

<div class = "header">
    <h1 style="text-align: center;
    /*color: rgba(43,45,48,0.95);*/
    font-family: 'Courier New';
    color: DarkSlateGray">Веб-приложение по учёту уплаты налогов в Республике Беларусь</h1>
    <p style="font-size: 16px; font-family: cursive; color: firebrick;">Здесь Вы можете ознакомиться с основной информацией о применяемых видах налогов</p>
</div>

<div class = "sidebar">

    <h3 class = "incometitle">Подоходный налог в Беларуси</h3>
    <h3 class = "singletitle">Единый налог в Беларуси</h3>
    <h3 class = "easetitle">Упрощенная система налогообложения</h3>
    <p class = "incometext">Суть подоходного налога состоит в уплате </br>
        государству заранее определенной доли от полученных доходов.  </br>
        Рассчитывают подоходный налог обычно в процентах, но могут </br>
        назначать и фиксированные суммы. Подоходный налог в РБ не </br>
        начисляется на доходы организаций, потому будет правильно называть </br>
        его подоходным налогом с физических лиц.  Разбираться в нюансах </br>
        начисления и уплаты подоходного налога желательно всем гражданам, </br>
        т.к. неправильно взысканный налог прямо отражается на их распола- </br>
        гаемом доходе. В разных странах используется прогрессивная </br>
        (Германия, Франция, США, Китай и др.) либо плоская шкала подоходного </br>
        налога (Россия, Латвия, Литва, Грузия и др.). При прогрессивной </br>
        бедные иногда вовсе не платят налог или платят очень мало, а сумма </br>
        подоходного налога для богатых может превышать половину дохода. </br>
        Плоская шкала подоходного налога означает одинаковый для всех </br>
        процент отчислений.</br>
    </p>

    <p class = "singletext">
        Единый налог, полное название, согласно Налоговому кодексу: </br>
        «Единый налог с индивидуальных предпринимателей и иных физических лиц» </br>
        - один из самых распространенных и простых в исчислении налогов, </br>
        применяющихся на территории Беларуси. Плательщиками единого налога </br>
        могут быть как индивидуальные предприниматели, так и физические лица, </br>
        деятельность которых не считается предпринимательской, но облагается </br>
        налогом, согласно законодательству. Единый налог – это подлежащая </br>
        уплате фиксированная </br>
        сумма, зависящая от: </br>
        - вида деятельности, согласно пункту 1 статьи 296 Налогового </br>
        кодекса; </br>
        - населенного пункта, в котором производится облагаемая единым </br>
        налогом деятельность; </br>
        конкретного места деятельности на территории населенного </br>
        пункта (доступность </br>
        инфраструктуры, привлекательность для потребителей, </br>
        близость центра и т.п.); </br>
    </p>

    <p class = "easetext">
        Упрощенная система налогообложения (УСН) – это особый налоговый режим, отличающийся </br>
        сравнительной простотой расчета сумм налогов. Предназначается, в первую очередь, </br>
        для индивидуальных предпринимателей и небольших предприятий. Согласно указу 2019г № 503 </br>
        «О налогообложении» на 2020 год, плательщиками при упрощенной системе налогообложения </br>
        могут быть юридические лица Республики Беларусь, индивидуальные предприниматели, </br>
        адвокаты и нотариусы, при одновременном соблюдении установленых предельные размеры </br>
        валовой выручки, определяемой нарастающим итогом с начала 2020 года для применения УСН. </br>
    </p>
</div>
<!--<h3><a href = "http://nalog.gov.by/ru/" > Министерство по налогам и сборам РБ</a></h3>
<h3><a href = "https://myfin.by/" > Финансовый портал РБ</a></h3>-->
</div>

<div class = "footer">
    <h3 class = "foottext"> Copyright 2021 © Все права защищены </h3>
</div>
</body>

</html>
